{"translation-revision-date":"2022-02-08 14:15:36+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Show your location to your visitors using an interactive Google Map. Create multiple maps for use with multiple locations.":["Muestra tu ubicación a tus visitantes usando un mapa interactivo de Google. Crea múltiples mapas para usar con múltiples ubicaciones."],"Local SEO Maps are only available for licensed %1$s %2$s users.":["Las asignaciones de SEO locales solo están disponibles para los usuarios con licencia%1$s%2$s."],"Driving Directions":["Indicaciones de viaje"],"Google Reviews":["Reseñas de Google"],"Google Places Support":["Soporte de Google Places"],"Use the following PHP code anywhere in your theme to display the location map. %1$s":["Usa el siguiente código PHP en cualquier parte de tu tema para mostrar el mapa de ubicación. %1$s"],"To add this block, edit a page or post and search for the \"%1$s Local - Map\" block.":["Para añadir este bloque, edita una página o entrada y busca el bloque «%1$s Local - Mapa»."],"Use the following shortcode to display the location map. %1$s":["Usa el siguiente shortcode para mostrar el mapa de ubicación. %1$s"],"To add this widget, visit the %1$swidgets page%2$s and look for the \"%3$s Local - Map\" widget.":["Para añadir este widget, visita la %1$spágina de widgets%2$s y busca el widget «%3$s Local - Mapa»."],"API Key":["Clave de la API"],"Integrating with Google Maps will allow your users to find exactly where your business is located. Our interactive maps let them see your Google Reviews and get directions directly from your site. Create multiple maps for use with multiple locations.":["La integración con Google Maps permitirá a tus usuarios conocer exactamente dónde se encuentra tu empresa. Nuestros mapas interactivos les permiten ver tus reseñas de Google y obtener direcciones directamente desde tu sitio. Crea múltiples mapas para usar con múltiples ubicaciones."],"Google Maps API Key":["Clave de la API de Google Maps"],"Opening Hours block, widget and shortcode":["Bloque, widget y shortcode de horario de apertura "],"Detailed Address, Contact and Payment Info":["Dirección, contacto e información de pago detallado"],"Business Info and Location blocks, widgets and shortcodes":["Bloques, widgets y shortcodes de información y ubicación del negocio"],"Type":["Tipo"],"This feature requires one of the following plans:":["Esta característica requiere alguno de los siguientes planes:"],"Local SEO":["SEO Local"],"Local SEO is only available for licensed %1$s %2$s users.":["SEO Local solo está disponible para usuarios con licencia de %1$s %2$s."],"Upgrade to Pro and Unlock Local SEO":["Actualice a Pro y desbloquee SEO Local"],"Multiple Locations":["Múltiples Localizaciones"],"Local Business schema markup enables you to tell Google about your business, including your business name, address and phone number, opening hours and price range. This information may be displayed as a Knowledge Graph card or business carousel.":["Los datos estructurados de Empresas Locales le permite informar a Google sobre su negocio, incluido el nombre, la dirección y el número de teléfono de su negocio, el horario de apertura y el rango de precios. Esta información puede mostrarse como una tarjeta de Knowledge Graph o un carrusel de empresas."],"Animal Shelter":["Protectora de Animales"],"Contact Page URL:":["URL de la Página de Contacto:"],"About Page URL:":["URL de la Página «Acerca de»:"],"Website URL:":["URL de la Web:"],"Your name or company name.":["Su nombre o el nombre de su empresa."],"name":["nombre"],"Business Info":["Información de la Empresa"],"Closed":["Cerrado"],"Open 24h":["Abierto 24h"],"Sunday":["Domingo"],"Saturday":["Sábado"],"Friday":["Viernes"],"Thursday":["Jueves"],"Wednesday":["Miércoles"],"Tuesday":["Martes"],"Monday":["Lunes"],"Select your timezone:":["Selecciona tu franja horaria:"],"Timezone":["Franja Horaria"],"Use 24h format":["Usar formato 24h"],"Open 24\/7":["Abierto 24\/7"],"Text to display when 'Open 24h' setting is checked":["Texto que se mostrará cuando esté marcado el ajuste 'Abierto 24 horas'"],"Open 24h label":["Etiqueta para Abierto 24h"],"Text to display when 'Closed' setting is checked":["Texto que se mostrará cuando esté marcado el ajuste 'Cerrado'"],"Closed label":["Etiqueta para Cerrado"],"Labels":["Etiquetas"],"Display Opening Hours":["Mostrar Horario de Apertura"],"Show Opening Hours":["Mostrar Horario de Apertura"],"Opening Hours Settings":["Ajustes del Horario de Apertura"],"Remove":["Eliminar"],"Minimum size: 112px x 112px, The image must be in JPG, PNG, GIF, SVG, or WEBP format.":["Tamaño mínimo: 112px x 112px, la imagen debe estar en formato JPG, PNG, GIF, SVG o WEBP."],"Paste your image URL or select a new image":["Pega la URL de tu imagen o selecciona una nueva imagen"],"Upload or Select Image":["Subir o Seleccionar Imagen"],"Opening Hours":["Horario de apertura"],"default":["por defecto"],"Local Business Schema":["Schema de negocio local"],"URLs":["URLs"],"Image":["Imagen"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/local-seo-Main-vue.js"}}